<html>
<head>
     <title>booking6</title>
</head>
<body>

<center>
Welcome to booking.

</center>

&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3634;&#3619;&#3634;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3627;&#3657;&#3629;&#3591; <a href="prac_fullcalendar.php">&#3588;&#3621;&#3636;&#3585;&#3607;&#3637;&#3656;&#3609;&#3637;&#3656;</a> 
<br>
&#3585;&#3619;&#3640;&#3603;&#3634;&#3651;&#3626;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3627;&#3657;&#3588;&#3619;&#3610;&#3607;&#3640;&#3585;&#3594;&#3656;&#3629;&#3591;<br>

<form action="already.php" method="post" name="form1">
&#3594;&#3639;&#3656;&#3629; <input type="text" name="name"><br>
&#3609;&#3634;&#3617;&#3626;&#3585;&#3640;&#3621; <input type="text" name="lastname"><br>
&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609; <input type="text" name="nw"><br>
&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3617;&#3639;&#3629;&#3606;&#3639;&#3629; <input type="text" name="tel"><br>
&#3629;&#3637;&#3648;&#3617;&#3621; <input type="text" name="email"> &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; coolly.sand@gmail.com<br>
&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; <input type="text" name="project"><br>
&#3592;&#3635;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617; <input type="text" name="numpeople"><br>
&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3636;&#3656;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; <input type="text" name="sdate"> &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; 2014-06-13<br> 
&#3648;&#3623;&#3621;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; <input type="text" name="stime"> &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; 13:00:00<br> 
&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; <input type="text" name="ldate"> &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; 2014-06-13<br> 
&#3648;&#3623;&#3621;&#3634;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; <input type="text" name="ltime"> &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; 14:00:00<br>
&#3592;&#3635;&#3609;&#3623;&#3609;&#3623;&#3633;&#3609;<input type="text" name="numdate"><br>
&#3627;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;<br>
<input type="radio" name="a" value="AnChan">&#3627;&#3657;&#3629;&#3591;&#3629;&#3633;&#3597;&#3594;&#3633;&#3609; &#3594;&#3633;&#3657;&#3609; 3 (&#3588;&#3623;&#3634;&#3617;&#3592;&#3640; 60-100 &#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;) &#3588;&#3656;&#3634;&#3648;&#3594;&#3656;&#3634; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3623;&#3633;&#3609;&#3621;&#3632; 2,000 &#3610;&#3634;&#3607; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3623;&#3633;&#3609;&#3621;&#3632; 4,000 &#3610;&#3634;&#3607; (&#3617;&#3637;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&#3649;&#3621;&#3632; LCD Projector)<br>
<input type="radio" name="b" value="CareSad">&#3627;&#3657;&#3629;&#3591;&#3649;&#3588;&#3649;&#3626;&#3604; &#3594;&#3633;&#3657;&#3609; 3 (&#3588;&#3623;&#3634;&#3617;&#3592;&#3640; 50 - 70 &#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;) &#3588;&#3656;&#3634;&#3648;&#3594;&#3656;&#3634; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3623;&#3633;&#3609;&#3621;&#3632; 2,000 &#3610;&#3634;&#3607; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3623;&#3633;&#3609;&#3621;&#3632; 4,000 &#3610;&#3634;&#3607; (&#3617;&#3637;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&#3649;&#3621;&#3632; LCD Projector)<br>
<input type="radio" name="c" value="RaChaWaDee">&#3627;&#3657;&#3629;&#3591;&#3619;&#3634;&#3594;&#3634;&#3623;&#3604;&#3637; &#3594;&#3633;&#3657;&#3609; 2 (&#3588;&#3623;&#3634;&#3617;&#3592;&#3640; 20 - 30 &#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;) &#3588;&#3656;&#3634;&#3648;&#3594;&#3656;&#3634; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3623;&#3633;&#3609;&#3621;&#3632; 1,000 &#3610;&#3634;&#3607; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3623;&#3633;&#3609;&#3621;&#3632; 2,000 &#3610;&#3634;&#3607; (&#3617;&#3637;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637; LCD Projector)<br>
<input type="radio" name="d" value="RatChaPeoK">&#3627;&#3657;&#3629;&#3591;&#3619;&#3634;&#3594;&#3614;&#3620;&#3585;&#3625;&#3660; &#3594;&#3633;&#3657;&#3609; 2 (&#3588;&#3623;&#3634;&#3617;&#3592;&#3640; 20 - 30 &#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;) &#3588;&#3656;&#3634;&#3648;&#3594;&#3656;&#3634; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3623;&#3633;&#3609;&#3621;&#3632; 1,000 &#3610;&#3634;&#3607; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3623;&#3633;&#3609;&#3621;&#3632; 2,000 &#3610;&#3634;&#3607; (&#3617;&#3637;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637; LCD Projector)<br>


&#3585;&#3619;&#3603;&#3637;&#3592;&#3629;&#3591;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 1 &#3627;&#3657;&#3629;&#3591; &#3650;&#3611;&#3619;&#3604;&#3619;&#3632;&#3610;&#3640;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3651;&#3609;&#3594;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657; <br> <label for="textarea"></label>
  <textarea name="moreroom" id="moreroom" cols="45" rows="5"></textarea><br>
&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;<br> <label for="textarea"></label>
  <textarea name="other" id="other" cols="45" rows="5"></textarea><br>
<input type="submit" name="submit" value="submit">
<input type="reset" name="reset" value="reset">
</form>
</body>
</html>